{
  "SLUG": "en",
  "HEADLINE": "How will I experience climate change?",
  "INTRODUCTION": "<p>Here you can find out how many more climate extremes you will face across your lifetime relative to a world without climate change. The results are based on <a href='https://www.science.org/doi/10.1126/science.abi7339'>solid science</a>.</p>",
  "DATA_STORE_MESSAGE": "We don’t store your data.",
  "QUESTION_AGE": "When were you born?",
  "QUESTION_AGE_TOOLTIP": "Born in {year:number}",
  "QUESTION_SCENARIO": "Select the warming scenario",
  "SCENARIO_15": "1.5°C",
  "SCENARIO_15_DESCRIPTION": "The Paris Agreement’s highest ambition",
  "SCENARIO_15_BUTTON": "Click to select a 1.5°C-compatible global warming scenario",
  "SCENARIO_NDC": "Climate promises",
  "SCENARIO_NDC_DESCRIPTION": "Currently putting us on a path of about 2.4°C warming by 2100.",
  "SCENARIO_NDC_BUTTON": "Click to select a global warming scenario consistent with current pledges",
  "SCENARIO_CURRENT": "High warming",
  "SCENARIO_CURRENT_DESCRIPTION": "Leading to 3.5°C global warming by 2100",
  "SCENARIO_CURRENT_BUTTON": "Click to select a strong global warming scenario",
  "QUESTION_LOCATION": "Where are you from?",
  "LOCATION_WORLD": "World",
  "LOCATION_WORLD_SHORT": "World",
  "LOCATION_ASIA_PACIFIC": "East Asia & Pacific",
  "LOCATION_ASIA_PACIFIC_SHORT": "E. Asia & Pacific",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australia, Brunei Darussalam, China, Fiji, Hong Kong, Indonesia, Japan, Cambodia, Kiribati, Republic of Korea, Lao PDR, Myanmar, Mongolia, Malaysia, New Caledonia, New Zealand, Philippines, Papua New Guinea, Dem. Rep. Korea, French Polynesia, Solomon Islands, Thailand, Timor-Leste, Vietnam, Vanuatu, Samoa",
  "LOCATION_EUROPE_ASIA": "Europe & Central Asia",
  "LOCATION_EUROPE_ASIA_SHORT": "Europe & C. Asia",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albania, Armenia, Austria, Azerbaijan, Belgium, Bulgaria, Bosnia and Herzegovina, Belarus, Switzerland, Cyprus, Czech Republic, Germany, Denmark, Spain, Estonia, Finland, France, United Kingdom, Georgia, Greece, Croatia, Hungary, Ireland, Iceland, Italy, Kazakhstan, Kyrgyzstan, Lithuania, Luxembourg, Latvia, Moldova, Macedonia, Montenegro, Netherlands, Norway, Poland, Portugal, Romania, Russian Federation, Serbia, Slovakia, Slovenia, Sweden, Tajikistan, Turkmenistan, Turkey, Ukraine, Uzbekistan",
  "LOCATION_AMERICA_CARIBBEAN": "Latin America & Caribbean",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "L. America & Caribbean",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentina, Bahamas, Belize, Bolivia, Brazil, Chile, Colombia, Costa Rica, Cuba, Dominican Republic, Ecuador, Guatemala, Guyana, Honduras, Haiti, Jamaica, Mexico, Nicaragua, Panama, Peru, Puerto Rico, Paraguay, El Salvador, Suriname, Trinidad and Tobago, Uruguay, Saint Vincent and the Grenadines, Venezuela, United States Virgin Islands",
  "LOCATION_MIDDLE_EAST_AFRICA": "Middle East & North Africa",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "M. East & N. Africa",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "United Arab Emirates, Djibouti, Algeria, Egypt, Iran, Iraq, Israel, Jordan, Kuwait, Lebanon, Libya, Morocco, Oman, Palestine, Qatar, Saudi Arabia, Syria, Tunisia, Yemen",
  "LOCATION_NORTH_AMERICA": "North America",
  "LOCATION_NORTH_AMERICA_SHORT": "N. America",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Canada, United States",
  "LOCATION_SOUTH_ASIA": "South Asia",
  "LOCATION_SOUTH_ASIA_SHORT": "S. Asia",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afghanistan, Bangladesh, Bhutan, India, Sri Lanka, Nepal, Pakistan",
  "LOCATION_SUB_SAHARAN_AFRICA": "Sub-Saharan Africa",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "Sub-Saharan Africa",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Benin, Burkina Faso, Botswana, Central African Republic, Côte d’Ivoire, Cameroon, Democratic Republic of the Congo, Republic of Congo, Comoros, Cape Verde, Eritrea, Ethiopia, Gabon, Ghana, Guinea, The Gambia, Guinea-Bissau, Equatorial Guinea, Kenya, Liberia, Lesotho, Madagascar, Mali, Mozambique, Mauritania, Mauritius, Malawi, Namibia, Niger, Nigeria, Rwanda, Sudan, Senegal, Sierra Leone, Somalia, South Sudan, São Tomé and Principe, Swaziland, Chad, Togo, Tanzania, Uganda, South Africa, Zambia, Zimbabwe",
  "SECTION_FAQ": "Frequently asked questions",
  "QUESTION_1_QUESTION": "How did you come to these findings? What is the science behind it?",
  "QUESTION_1_ANSWER": "<p>A team of climate researchers led by the Vrije Universiteit of Brussels used 5 sources of data: newly-generated global-scale simulations of climate impacts across six extreme event categories; life expectancy data from the United Nations World Population Prospects; global mean temperature scenarios compiled in support of the Intergovernmental Panel on Climate Change’s (IPCC) Special Report on Global Warming of 1.5 degrees Celsius; gridded population reconstructions and projections; and country-scale cohort size data provided by the Wittgenstein Centre’s Human Capital Data Explorer. The detailed methods and results of this analysis are included in a publication in the renowned journal <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>, published in October 2021.\nThe research calculates the exposure of an average person to climate impacts across their lifetime in 178 countries, 11 regions and the globe, then compares different age groups to calculate conservative estimates of lifetime extreme event occurrence as a consequence of climate change.</p>",
  "QUESTION_2_QUESTION": "But it’s not really surprising, given the way the climate crisis is evolving? What is new about these findings?",
  "QUESTION_2_ANSWER": "<p>The new study published in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> and the accompanying report by the NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> for the first time clearly outline how big the impact is likely to be if we don’t act now and how millions of children in low- and middle-income countries and communities will be harder hit.</p>",
  "QUESTION_3_QUESTION": "Is it too late to act? What needs to happen?",
  "QUESTION_3_ANSWER": "<p>It’s not too late, but we need to act now and reduce our global greenhouse gas emissions to net-zero as quickly as possible.</p>",
  "QUESTION_4_QUESTION": "What do these global warming scenarios mean?",
  "QUESTION_4_ANSWER": "<p>1.5°C: The Paris Agreement commits countries to hold warming ‘well below’ 2°C and to ‘pursue efforts’ to limit global warming to 1.5°C above pre-industrial levels. Here we use a 1.5°C compatible scenario that gives about a 50% chance of staying below 1.5°C warming over the course of the century and results in warming slightly below 1.5°C in 2100.</p><p>Climate promises: Current climate pledges put us on a path of 1.9°C to 3.0°C warming by 2100. Current policies put us on a path of 2.1°C to 3.9°C warming by 2100. In this tool, we employ a scenario that puts us on a path towards 2.4°C warming by 2100, which corresponds to the best \nestimate of where the current climate pledges will lead to. See <a href='https://climateactiontracker.org/global/cat-thermometer/'>here for more</a> info on the link between climate action and resulting global warming. \nDISCLAIMER: these numbers represent the status on 18/10/2021 and are expected to change as countries announce new pledges.</p><p>High warming: In this tool, we define high warming as a scenario where global mean temperatures increase in a linear way to 3.5°C by 2100.\n \nAll scenarios are described in this study are published in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>.</p>",
  "QUESTION_5_QUESTION": "Why do you calculate increases relative to a person living in a world without climate change?",
  "QUESTION_5_ANSWER": "<p>We provide increases relative to a world without climate change because this allows us to make more meaningful calculations without having a strong dependency on the definitions of extreme events. For this tool, we want people of any age to get a comparison – recognising that people from every generation are experiencing more exposure to extreme events. Comparisons between age groups is also possible – and was done in our study.</p>",
  "QUESTION_6_QUESTION": "Where can I get more information?",
  "QUESTION_6_ANSWER": "<p>The new study published in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> and the accompanying report by the NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> provide the technical details to understand the results shown on this website. For further enquiries, you are welcome to send an email to <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "QUESTION_7_QUESTION": "Why can’t I share my results on Instagram and TikTok?",
  "QUESTION_7_ANSWER": "<p>We are working to improve functionality of this site – for now you can download the image yourself and then share.</p>",
  "SECTION_STUDY": "About the study",
  "STUDY_TEXT": "<p>The new study published in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> and the accompanying report by the NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> provide the technical details to understand the results shown on this website.</p>",
  "SECTION_BOARD": "Scientific advisory board",
  "TEXT_WIM": "lead scientist, Vrije Universiteit Brussel",
  "TEXT_CARL": "Climate Analytics",
  "TEXT_JOERI": "Imperial College London",
  "TEXT_SONIA": "ETH Zurich",
  "TEXT_MARINA": "Humboldt University in Berlin",
  "TEXT_MATTHIAS": "Potsdam Institute for climate Impact Research",
  "SHARE_TWITTER": "Click to share this text on Twitter",
  "SHARE_FACEBOOK": "Click to share this text on Facebook",
  "SHARE_TELEGRAM": "Click to share this text on Telegram",
  "SHARE_WHATSAPP": "Click to share this text on WhatsApp",
  "SHARE_MAIL": "Click to share this text via mail",
  "BUTTON_DOWNLOAD": "Download image",
  "BUTTON_DOWNLOAD_TITLE": "Download graph as PNG image",
  "BUTTON_COPY": "Click to copy this text to your clipboard",
  "GRAPHIC_LINK": "Find out your climate future at myclimatefuture.info",
  "GRAPHIC_DESCRIPTION": "This graph displays six bars that show the increase of wildfires, river floods, crop failures, tropical cyclones, droughts and heatwaves for the selected age, warming scenario and region.",
  "VUB_INTEREST": "Interested in studying the climate problem and its solutions?",
  "VUB_INTEREST_LINK": "Take a look at our courses at VUB.",
  "COPYRIGHT": "Copyright: VUB",
  "AUTHOR_DESIGN": "Website design and code:",
  "SOURCE_CODE": "Find the source code of the website on",
  "TYPE_WILDFIRE": "wildfires",
  "TYPE_RIVER_FLOODS": "river floods",
  "TYPE_CROP_FAILURES": "crop failures",
  "TYPE_TROPICAL_CYCLONES": "tropical cyclones",
  "TYPE_DROUGHTS": "droughts",
  "TYPE_HEATWAVES": "heatwaves",
  "GRAPHIC_TEXT_1": "In a <strong>{temp}</strong> world, I, as {age|{8:an,11:an,18:an,*:a}} <strong>{age}-year-old</strong>, will experience",
  "GRAPHIC_TEXT_1_REGION": "In a <strong>{temp}</strong> world, I, as {age|{8:an,11:an,18:an,*:a}} <strong>{age}-year-old</strong> from <strong>{region}</strong>, will experience",
  "GRAPHIC_TEXT_1_CLEAN": "In a {temp} world, I, as {age|{8:an,11:an,18:an,*:a}} {age}-year-old, will experience",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "In a {temp} world, I, as {age|{8:an,11:an,18:an,*:a}} {age}-year-old from {region}, will experience",
  "GRAPHIC_TEXT_2": "and",
  "GRAPHIC_TEXT_3": "more than without climate change.",
  "GRAPHIC_TEXT_4": "Do the test",
  "GRAPHIC_GRAPHIC_TEXT": "In a <strong>{temp}</strong> world, I, as {age|{8:an,11:an,18:an,*:a}} <strong>{age}-year-old</strong>, will experience these increases",
  "GRAPHIC_GRAPHIC_TEXT_REGION": "In a <strong>{temp}</strong> world, I, as {age|{8:an,11:an,18:an,*:a}} <strong>{age}-year-old</strong> from <strong>{region}</strong>, will experience these increases"
}
