{
  "SLUG": "es",
  "PAGE_TITLE": "¿Cómo experimentaré el cambio climático?",
  "PAGE_DESCRIPTION": "Las generaciones más jóvenes están gravemente amenazadas por el cambio climático. Averigua cuántos fenómenos climáticos extremos tendrás que afrontar a lo largo de tu vida.",
  "PREVIEW_DESCRIPTION": "Las generaciones más jóvenes están gravemente amenazadas por el cambio climático. Averigua cuántos fenómenos climáticos extremos más tendrás que afrontar a lo largo de tu vida.",
  "HEADLINE": "¿Cómo experimentaré el cambio climático?",
  "INTRODUCTION": "<p>Aquí puede averiguar cuántos fenómenos climáticos extremos más sufrirá a lo largo de su vida en comparación con un mundo sin cambio climático. Los resultados se basan en <a href='https://www.science.org/doi/10.1126/science.abi7339'>datos científicos sólidos</a>.</p>",
  "DATA_STORE_MESSAGE": "No almacenamos tus datos.",
  "QUESTION_AGE": "¿Cuándo naciste?",
  "QUESTION_AGE_TOOLTIP": "Nací en {{year}}",
  "QUESTION_SCENARIO": "Seleccione el escenario de calentamiento global",
  "SCENARIO_15": "1.5°C",
  "SCENARIO_15_DESCRIPTION": "La mayor ambición del Acuerdo de París",
  "SCENARIO_15_BUTTON": "Haga clic para seleccionar un escenario de calentamiento global compatible con 1.5°C",
  "SCENARIO_NDC": "Compromisos climáticos",
  "SCENARIO_NDC_DESCRIPTION": "Actualmente nos sitúa en una senda de calentamiento global de unos 2.4 °C para el 2100",
  "SCENARIO_NDC_BUTTON": "Haga clic para seleccionar un escenario de calentamiento global coherente con los compromisos actuales",
  "SCENARIO_CURRENT": "Fuerte calentamiento global",
  "SCENARIO_CURRENT_DESCRIPTION": "Provocará un calentamiento global de 3.5 °C para el 2100",
  "SCENARIO_CURRENT_BUTTON": "Haga clic para seleccionar un escenario de fuerte calentamiento global",
  "QUESTION_LOCATION": "¿De dónde eres?",
  "LOCATION_BUTTON_WORLD": "Haz clic para seleccionar el mundo",
  "LOCATION_BUTTON_REGION": "Haz clic para seleccionar {{región}}",
  "LOCATION_WORLD": "World",
  "LOCATION_WORLD_SHORT": "World",
  "LOCATION_ASIA_PACIFIC": "Asia Oriental y Pacífico",
  "LOCATION_ASIA_PACIFIC_SHORT": "Asia Oriental y Pacífico",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australia, Brunei Darussalam, China, Fiyi, Hong Kong, Indonesia, Japón, Camboya, Kiribati, República de Corea, RDP Lao, Myanmar, Mongolia, Malasia, Nueva Caledonia, Nueva Zelanda, Filipinas, Papúa Nueva Guinea, Rep. Dem. Corea, Polinesia Francesa, Islas Salomón, Tailandia, Timor Oriental, Vietnam, Vanuatu y Samoa.",
  "LOCATION_EUROPE_ASIA": "Europa y Asia Central",
  "LOCATION_EUROPE_ASIA_SHORT": "Europa y Asia Central",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albania, Armenia, Austria, Azerbaiyán, Bélgica, Bulgaria, Bosnia y Herzegovina, Bielorrusia, Suiza, Chipre, República Checa, Alemania, Dinamarca, España, Estonia, Finlandia, Francia, Reino Unido, Georgia, Grecia, Croacia, Hungría, Irlanda, Islandia, Italia, Kazajstán, Kirguistán, Lituania, Luxemburgo, Letonia, Moldavia, República de Macedonia del Norte, Montenegro, Noruega, Países Bajos, Polonia, Portugal, Rumanía, Federación Rusa, Serbia, Eslovaquia, Eslovenia, Suecia, Tayikistán, Turkmenistán, Turquía, Ucrania, Uzbekistán.",
  "LOCATION_AMERICA_CARIBBEAN": "América Latina y el Caribe",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "América Latina y el Caribe",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentina, Bahamas, Belice, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, Guatemala, Guyana, Honduras, Haití, Jamaica, México, Nicaragua, Panamá, Perú, Puerto Rico, Paraguay, El Salvador, República Dominicana, Surinam, Trinidad y Tobago, Uruguay, San Vicente y las Granadinas, Venezuela, Islas Vírgenes de Estados Unidos.",
  "LOCATION_MIDDLE_EAST_AFRICA": "Medio Oriente y África del Norte",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "Medio Oriente y África del Norte",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "Emiratos Árabes Unidos, Yibuti, Argelia, Egipto, Irán, Irak, Israel, Jordania, Kuwait, Líbano, Libia, Marruecos, Omán, Palestina, Qatar, Arabia Saudí, Siria, Túnez y Yemen.",
  "LOCATION_NORTH_AMERICA": "Norteamérica",
  "LOCATION_NORTH_AMERICA_SHORT": "Norteamérica",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Canadá, Estados Unidos",
  "LOCATION_SOUTH_ASIA": "Asia Meridional",
  "LOCATION_SOUTH_ASIA_SHORT": "Asia Meridional",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afganistán, Bangladesh, Bután, India, Sri Lanka, Nepal, Pakistán",
  "LOCATION_SUB_SAHARAN_AFRICA": "África subsahariana",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "África subsahariana",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Benín, Burkina Faso, Botsuana, República Centroafricana, Costa de Marfil, Camerún, República Democrática del Congo, República del Congo, Comoras, Cabo Verde, Eritrea, Etiopía, Gabón, Ghana, Guinea, Gambia, Guinea-Bissau, Guinea Ecuatorial, Kenia, Liberia, Lesoto, Madagascar, Malí, Mozambique, Mauritania, Mauricio, Malawi, Namibia, Níger, Nigeria, Ruanda, Sudán, Senegal, Sierra Leona, Somalia, Sudán del Sur, Santo Tomé y Príncipe, Suazilandia, Chad, Togo, Tanzania, Uganda, Sudáfrica, Zambia, Zimbabue.",
  "SECTION_FAQ": "Preguntas frecuentes",
  "QUESTION_1_QUESTION": "¿Cómo se ha llegado a estas conclusiones? ¿Cuál es la base científica?",
  "QUESTION_1_ANSWER": "<p>Un equipo de investigadores del clima, dirigido por la Universidad Libre de Bruselas (VUB), utilizó cinco fuentes de datos: nuevas simulaciones a escala mundial de los efectos del clima, de acuerdo a seis categorías de fenómenos extremos; esperanza de vida, de acuerdo a datos de las Perspectivas de la Población Mundial de las Naciones Unidas; escenarios de temperatura media mundial compilados en apoyo del Informe Especial sobre el Calentamiento Global de 1.5 grados centígrados del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC); reconstrucciones y proyecciones de población cuadriculadas; y datos sobre el tamaño de las cohortes a escala nacional proporcionados por el Explorador de Datos sobre Capital Humano del Centro Wittgenstein. Los métodos y resultados detallados de este análisis se incluyen en una publicación en la prestigiosa revista Science, publicada en octubre de 2021. La investigación calcula la exposición de una persona promedio a los impactos climáticos a lo largo de su vida en 178 países, 11 regiones y globalmente. Luego compara diferentes grupos de edad para calcular estimaciones conservadoras de la ocurrencia de eventos extremos a lo largo de la vida como consecuencia del cambio climático.</p>",
  "QUESTION_2_QUESTION": "Pero es esto realmente sorprendente, dada la evolución de la crisis climática? ¿Qué aportan de nuevo estas conclusiones?",
  "QUESTION_2_ANSWER": "<p>El nuevo estudio publicado en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> y el informe que lo acompaña, elaborado por primera vez por la ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a>, describen claramente la magnitud de las consecuencias si no actuamos ahora y cómo millones de niños de países y comunidades de bajos y medios ingresos se verán más afectados.</p>",
  "QUESTION_3_QUESTION": "¿Es demasiado tarde para actuar? ¿Qué hay que hacer?",
  "QUESTION_3_ANSWER": "<p>No, no es demasiado tarde, pero tenemos que actuar inmediatamente y reducir nuestras emisiones globales de gases de efecto invernadero a cero lo antes posible.</p>",
  "QUESTION_4_QUESTION": "¿Qué significan estos escenarios de calentamiento global?",
  "QUESTION_4_ANSWER": "<p>1.5°C: El Acuerdo de París compromete a los países a mantener el calentamiento \"muy por debajo\" de 2 °C y a \"proseguir con los esfuerzos\" para limitar el calentamiento global a 1.5 °C por encima de los niveles preindustriales. Aquí utilizamos un escenario compatible con 1.5 ºC que ofrece aproximadamente un 50% de posibilidades de mantenerse por debajo de 1.5 ºC de calentamiento en el transcurso del siglo y da como resultado un calentamiento global ligeramente inferior a 1,5 ºC en 2100. Promesas climáticas: Las promesas climáticas actuales nos sitúan en una senda de calentamiento global de entre 1.9 °C y 3.0 °C para 2100. Las políticas actuales nos sitúan en una senda de calentamiento de entre 2.1 °C y 3.9 °C para 2100. En esta herramienta, empleamos un escenario que nos sitúa en una senda de 2.4 °C de calentamiento global para 2100, que corresponde a una mejor estimación de a dónde nos llevarán los compromisos climáticos actuales. <a href='https://climateactiontracker.org/global/cat-thermometer/'>Aquí encontrará más</a> información sobre la relación entre la acción climática y el calentamiento global resultante. DESCARGO DE RESPONSABILIDAD: estas cifras representan la situación a 18/10/2021 y se espera que cambien a medida que los países anuncien nuevos compromisos. Alto calentamiento: En esta herramienta, definimos el calentamiento elevado como un escenario en el que las temperaturas medias globales aumentan de forma lineal hasta los 3.5 °C en 2100. Todos los escenarios descritos en este estudio se han publicado en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>.</p>",
  "QUESTION_5_QUESTION": "¿Por qué se calculan los aumentos en relación con una persona que vive en un mundo sin cambio climático?",
  "QUESTION_5_ANSWER": "<p>Proporcionamos incrementos relativos a un mundo sin cambio climático ya que esto nos permite hacer cálculos más significativos sin tener una fuerte dependencia de las definiciones de fenómenos extremos. Con esta herramienta, queremos que las personas de cualquier edad obtengan una comparación, reconociendo que las personas de cada generación están experimentando una mayor exposición a los fenómenos extremos. Las comparaciones entre grupos de edad también son posibles, y así se hizo en nuestro estudio.</p>",
  "QUESTION_6_QUESTION": "¿Dónde puedo encontrar más información?",
  "QUESTION_6_ANSWER": "<p>El nuevo estudio publicado en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> y el informe que lo acompaña, elaborado por la ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a>, proporcionan los detalles técnicos necesarios para comprender los resultados mostrados en este sitio web. Para más información, envíe un correo electrónico a <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "QUESTION_7_QUESTION": "¿Por qué no puedo compartir mis resultados en Instagram y TikTok?",
  "QUESTION_7_ANSWER": "<p>Estamos trabajando para mejorar la funcionalidad de este sitio - por ahora, se puede descargar la imagen para luego compartirla.</p>",
  "SECTION_STUDY": "Acerca de este estudio",
  "STUDY_TEXT": "<p>El nuevo estudio publicado en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> y el informe que lo acompaña, elaborado por la ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a>, proporcionan los detalles técnicos necesarios para comprender los resultados mostrados en este sitio web. Para más información, envíe un correo electrónico a <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "SECTION_BOARD": "Consejo científico asesor",
  "TEXT_WIM": "Investigador principal, Universidad Libre de Bruselas (VUB)",
  "TEXT_CARL": "Análisis climático",
  "TEXT_JOERI": "Colegio Imperial de Londres",
  "TEXT_SONIA": "ETH Zúrich",
  "TEXT_MARINA": "Universidad Humboldt de Berlín",
  "TEXT_MATTHIAS": "Instituto de Potsdam para la Investigación del Impacto Climático",
  "SHARE_TWITTER": "Haz clic para compartir este texto en Twitter",
  "SHARE_FACEBOOK": "Haz clic para compartir este texto en Facebook",
  "SHARE_TELEGRAM": "Haz clic para compartir este texto en Telegram",
  "SHARE_WHATSAPP": "Haz clic para compartir este texto en Whatsapp",
  "SHARE_MAIL": "Haz clic para compartir este texto por Email",
  "BUTTON_DOWNLOAD": "Descargar imagen",
  "BUTTON_DOWNLOAD_TITLE": "Descargar gráfica como imagen PNG",
  "BUTTON_COPY": "Haga clic para copiar este texto en el portapapeles",
  "GRAPHIC_LINK": "Descubre tu futuro climático en {{link}}",
  "GRAPHIC_DESCRIPTION": "Este gráfico presenta seis barras que muestran el aumento de incendios forestales, crecidas de ríos, malas cosechas, ciclones tropicales, sequías y olas de calor para la edad, el escenario de calentamiento y la región seleccionados.",
  "VUB_INTEREST": "¿Te interesa estudiar el problema del clima y sus soluciones?",
  "VUB_INTEREST_LINK": "Echa un vistazo a nuestros cursos en la VUB.",
  "COPYRIGHT": "Derechos de autor: VUB {{año}}.",
  "AUTHOR_DESIGN": "Diseño y código del sitio web: {{link}}.",
  "SOURCE_CODE": "Encuentra el código fuente del sitio web en {{link}}.",
  "TYPE_WILDFIRE": "Incendios forestales",
  "TYPE_RIVER_FLOODS": "Crecidas de ríos (inundaciones, desbordamientos)",
  "TYPE_CROP_FAILURES": "Malas cosechas",
  "TYPE_TROPICAL_CYCLONES": "Ciclones tropicales",
  "TYPE_DROUGHTS": "Sequías",
  "TYPE_HEATWAVES": "Olas de calor",
  "GRAPHIC_TEXT_1": "En un <strong>{{temp}} ℃</strong> mundo, yo, como {{age; 8:an; 11:an; 18:an; default:a ;}} <strong>{{edad}} de edad</strong>, experimentaré",
  "GRAPHIC_TEXT_1_REGION": "En un <strong>{{temp}} ℃</strong> mundo, yo, como {{age;8:an; 11:an; 18:an; default:a ;}} <strong>{edad}}años</strong> de <strong>{región}}</strong>, experimentaré",
  "GRAPHIC_TEXT_1_CLEAN": "En un {{temp}} ℃ mundo, yo, como {{age; 8:an; 11:an; 18:an; default:a ;}} {{edad}} de edad, experimentaré",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "En un {{temp}} ℃ mundo, yo, como {{age;8:an; 11:an; 18:an; default:a ;}} {edad}}años de {región}}, experimentaré",
  "GRAPHIC_TEXT_2": "y",
  "GRAPHIC_TEXT_3": "más que sin cambio climático.",
  "GRAPHIC_TEXT_4": "Haz la prueba",
  "GRAPHIC_GRAPHIC_TEXT": "En un <strong>{{temp}} ℃</strong> mundo, yo, como {{age; 8:an; 11:an; 18:an; default:a ;}}} <strong>{{edad}} de edad</strong>, experimentaré estos incrementos",
  "GRAPHIC_GRAPHIC_TEXT_REGION": "En un <strong>{{temp}} ℃</strong> mundo, yo, como {{age; 8:an; 11:an; 18:an; default:a ;}}} <strong>{edad}} años</strong> de <strong>{región}}</strong>, experimentaré estos incrementos"
}