{
  "SLUG": "it",
  "HEADLINE": "Come vivrò il cambiamento climatico?",
  "INTRODUCTION": "<p>Qui puoi scoprire quanti eventi estremi climatici dovrai affrontare in più nel corso della tua vita rispetto a un mondo senza cambiamenti climatici. I risultati si basano su <a href='https://www.science.org/doi/10.1126/science.abi7339'>ricerche scientifiche solide</a>.</p>",
  "DATA_STORE_MESSAGE": "Non memorizziamo i tuoi dati.",
  "QUESTION_AGE": "Quando sei nato?",
  "QUESTION_AGE_TOOLTIP": "Nati nel {year}",
  "QUESTION_SCENARIO": "Seleziona lo scenario di riscaldamento",
  "SCENARIO_15": "1.5°C",
  "SCENARIO_15_DESCRIPTION": "La massima ambizione dell'accordo di Parigi",
  "SCENARIO_15_BUTTON": "Fare clic per selezionare uno scenario di riscaldamento globale compatibile con 1,5°C",
  "SCENARIO_NDC": "Promesse climatiche",
  "SCENARIO_NDC_DESCRIPTION": "Attualmente ci mette su un percorso di riscaldamento di circa 2,4°C entro il 2100.",
  "SCENARIO_NDC_BUTTON": "Clicca per selezionare uno scenario di riscaldamento globale coerente con gli impegni attuali",
  "SCENARIO_CURRENT": "Riscaldamento elevato",
  "SCENARIO_CURRENT_DESCRIPTION": "Portare a un riscaldamento globale di 3,5°C entro il 2100",
  "SCENARIO_CURRENT_BUTTON": "Clicca per selezionare uno scenario di forte riscaldamento globale",
  "QUESTION_LOCATION": "Di dove sei?",
  "LOCATION_WORLD": "Mondo",
  "LOCATION_WORLD_SHORT": "Mondo",
  "LOCATION_ASIA_PACIFIC": "Asia orientale & Pacifico",
  "LOCATION_ASIA_PACIFIC_SHORT": "Asia or. & Pacifico",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australia, Brunei Darussalam, Cina, Fiji, Hong Kong, Indonesia, Giappone, Cambogia, Kiribati, Repubblica di Corea, Laos, Myanmar, Mongolia, Malesia, Nuova Caledonia, Nuova Zelanda, Filippine, Papua Nuova Guinea, Repubblica Democratica di Corea, Polinesia francese, Isole Salomone, Thailandia, Timor Est, Vietnam, Vanuatu, Samoa",
  "LOCATION_EUROPE_ASIA": "Europa & Asia centrale",
  "LOCATION_EUROPE_ASIA_SHORT": "Europa & Asia cen.",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albania, Armenia, Austria, Azerbaigian, Belgio, Bulgaria, Bosnia-Erzegovina, Bielorussia, Svizzera, Cipro, Repubblica Ceca, Germania, Danimarca, Spagna, Estonia, Finlandia, Francia, Regno Unito, Georgia, Grecia, Croazia, Ungheria, Irlanda, Islanda, Italia, Kazakistan, Kirghizistan, Lituania, Lussemburgo, Lettonia, Moldavia, Macedonia, Montenegro, Paesi Bassi, Norvegia, Polonia, Portogallo, Romania, Federazione Russa, Serbia, Slovacchia, Slovenia, Svezia, Tagikistan, Turkmenistan, Turchia, Ucraina, Uzbekistan",
  "LOCATION_AMERICA_CARIBBEAN": "America Latina & Caraibi",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "America Lat. & Caraibi",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentina, Bahamas, Belize, Bolivia, Brasile, Cile, Colombia, Costa Rica, Cuba, Repubblica Dominicana, Ecuador, Guatemala, Guyana, Honduras, Haiti, Giamaica, Messico, Nicaragua, Panama, Perù, Porto Rico, Paraguay, El Salvador, Suriname, Trinidad e Tobago, Uruguay, Saint Vincent e Grenadine, Venezuela, Isole Vergini americane",
  "LOCATION_MIDDLE_EAST_AFRICA": "Medio Oriente & Nord Africa",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "M. Oriente & N. Africa",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "Emirati Arabi Uniti, Gibuti, Algeria, Egitto, Iran, Iraq, Israele, Giordania, Kuwait, Libano, Libia, Marocco, Oman, Palestina, Qatar, Arabia Saudita, Siria, Tunisia, Yemen",
  "LOCATION_NORTH_AMERICA": "Nord America",
  "LOCATION_NORTH_AMERICA_SHORT": "Nord America",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Canada, Stati Uniti",
  "LOCATION_SOUTH_ASIA": "Asia meridionale",
  "LOCATION_SOUTH_ASIA_SHORT": "Asia mer.",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afghanistan, Bangladesh, Bhutan, India, Sri Lanka, Nepal, Pakistan",
  "LOCATION_SUB_SAHARAN_AFRICA": "Africa subsahariana",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "Africa subsahariana",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Benin, Burkina Faso, Botswana, Repubblica Centrafricana, Costa d'Avorio, Camerun, Repubblica Democratica del Congo, Repubblica del Congo, Comore, Capo Verde, Eritrea, Etiopia, Gabon, Ghana, Guinea, Gambia, Guinea-Bissau, Guinea Equatoriale, Kenya, Liberia, Lesotho, Madagascar, Mali, Mozambico, Mauritania, Mauritius, Malawi, Namibia, Niger, Nigeria, Ruanda, Sudan, Senegal, Sierra Leone, Somalia, Sud Sudan, São Tomé e Príncipe,  Swaziland, Ciad, Togo, Tanzania, Uganda, Sud Africa, Zambia, Zimbabwe",
  "SECTION_FAQ": "Domande frequenti",
  "QUESTION_1_QUESTION": "Come siete arrivati a questi risultati? Qual è la scienza che c'è dietro?",
  "QUESTION_1_ANSWER": "<p>Un team di ricercatori sul clima guidato dalla Vrije Universiteit di Bruxelles ha utilizzato 5 fonti di dati: simulazioni su scala globale di nuova generazione degli impatti climatici per sei categorie di eventi estremi; dati sull'aspettativa di vita delle Nazioni Unite World Population Prospects; scenari di evoluzione della temperatura globale media compilati per il Rapporto Speciale del Panel Intergovernativo sui Cambiamenti Climatici (IPCC) sugli impatti del riscaldamento globale di 1,5 gradi Celsius; ricostruzioni e proiezioni della popolazione mondiale su griglia; e dati sulle dimensioni di ogni coorte su scala nazionale forniti dallo Human Capital Data Explorer del Centro Wittgenstein. I metodi e i risultati di questa analisi sono dettagliati in una pubblicazione sulla rinomata rivista <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>, pubblicata nell'ottobre 2021. \n\nLo studio calcola l'esposizione, in media, agli impatti climatici di una persona nel corso della sua vita in 178 paesi, 11 regioni e a livello globale; quindi confronta i risultati per diverse fasce di età per calcolare delle stime conservative del verificarsi di eventi estremi nel corso della vita, come conseguenza dei cambiamenti climatici.</p>",
  "QUESTION_2_QUESTION": "Ma non è molto sorprendente, dato il modo in cui si sta evolvendo la crisi climatica - cosa c'è di nuovo in questi risultati?",
  "QUESTION_2_ANSWER": "<p>Il nuovo studio pubblicato su <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> e il rapporto di accompagnamento della ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> per la prima volta delineano chiaramente quanto grande potrebbe essere l'impatto se non agiamo ora e come milioni di bambini nei paesi e nelle comunità a basso e medio reddito saranno colpiti più duramente.</p>",
  "QUESTION_3_QUESTION": "È troppo tardi per agire? Cosa deve succedere?",
  "QUESTION_3_ANSWER": "<p>Non è troppo tardi, ma dobbiamo agire ora e ridurre le nostre emissioni globali nette di gas a effetto serra a zero il più rapidamente possibile.</p>",
  "QUESTION_4_QUESTION": "Cosa significano questi scenari di riscaldamento globale?",
  "QUESTION_4_ANSWER": "<p>1,5°C: l'accordo di Parigi impegna i paesi a mantenere il riscaldamento \"ben al di sotto\" di 2°C e a \"proseguire gli sforzi\" per limitare il riscaldamento globale a 1,5°C rispetto ai livelli preindustriali. Qui usiamo uno scenario compatibile con 1,5°C che dà circa il 50% di possibilità di rimanere al di sotto di 1,5°C di riscaldamento nel corso del secolo e si traduce in un riscaldamento leggermente inferiore a 1,5°C nel 2100. \n\nPromesse climatiche: gli attuali impegni climatici ci mettono su un percorso di riscaldamento tra 1,9°C e 3,0°C entro il 2100. Le politiche in atto ci mettono su un percorso di riscaldamento tra 2,1°C e 3,9°C entro il 2100. In questo strumento, utilizziamo uno scenario che ci mette su un percorso di riscaldamento di 2,4°C entro il 2100, il che corrisponde alla stima centrale di dove ci porteranno gli attuali impegni climatici. Vedi <a href='https://climateactiontracker.org/global/cat-thermometer/info'>qui per più informazioni</a> sul legame tra l'azione per il clima e il conseguente riscaldamento globale.\nDISCLAIMER: questi numeri rappresentano lo stato al 18/10/2021 e dovrebbero cambiare man mano che i paesi annunciano nuovi impegni. \n\nRiscaldamento elevato: in questo strumento, definiamo il riscaldamento elevato come uno scenario in cui le temperature medie globali aumentano in modo lineare a 3,5°C entro il 2100.\n\nTutti gli scenari descritti in questo studio sono pubblicati in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>.</p>",
  "QUESTION_5_QUESTION": "Perché calcolate gli aumenti rispetto a una persona che vive in un mondo senza cambiamenti climatici?",
  "QUESTION_5_ANSWER": "<p>Forniamo aumenti relativi a un mondo senza cambiamenti climatici perché questo ci consente di fare calcoli più significativi senza avere una forte dipendenza dalle definizioni di eventi estremi. Per questo strumento, vogliamo che le persone di qualsiasi età ottengano un confronto, riconoscendo che le persone di ogni generazione stanno vivendo una maggiore esposizione a eventi estremi. Sono possibili anche confronti tra diversi gruppi di età - ed è stato fatto nel nostro studio.</p>",
  "QUESTION_6_QUESTION": "Dove posso trovare maggiori informazioni?",
  "QUESTION_6_ANSWER": "<p>Il nuovo studio pubblicato su <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> e il rapporto di accompagnamento della ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> forniscono i dettagli tecnici per comprendere i risultati mostrati su questo sito. Per ulteriori informazioni, siete invitati a inviare un'e-mail a <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "QUESTION_7_QUESTION": "Perché non riesco a condividere i miei risultati su Instagram e TikTok?",
  "QUESTION_7_ANSWER": "<p>Stiamo lavorando per migliorare la funzionalità di questo sito – per ora puoi scaricare l'immagine da solo e poi condividerla.</p>",
  "SECTION_STUDY": "Informazioni sullo studio",
  "STUDY_TEXT": "<p>Il nuovo studio pubblicato su <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> e il rapporto di accompagnamento della ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> forniscono i dettagli tecnici per comprendere i risultati mostrati su questo sito.</p>",
  "SECTION_BOARD": "Comitato scientifico",
  "TEXT_WIM": "ricercatore principale, Vrije Universiteit Brussel",
  "TEXT_CARL": "Climate Analytics",
  "TEXT_JOERI": "Imperial College di Londra",
  "TEXT_SONIA": "ETH Zurich",
  "TEXT_MARINA": "Università Humboldt di Berlino",
  "TEXT_MATTHIAS": "PIK Istituto di Potsdam per la ricerca sull'impatto climatico",
  "SHARE_TWITTER": "Clicca per condividere questo testo su Twitter",
  "SHARE_FACEBOOK": "Clicca per condividere questo testo su Facebook",
  "SHARE_TELEGRAM": "Clicca per condividere questo testo su Telegram",
  "SHARE_WHATSAPP": "Clicca per condividere questo testo su WhatsApp",
  "SHARE_MAIL": "Clicca per condividere questo testo via mail",
  "BUTTON_DOWNLOAD": "Scarica immagine",
  "BUTTON_DOWNLOAD_TITLE": "Scarica il grafico come immagine PNG",
  "BUTTON_COPY": "Fai clic per copiare questo testo negli appunti",
  "GRAPHIC_LINK": "Scopri il tuo futuro climatico su myclimatefuture.info",
  "GRAPHIC_DESCRIPTION": "Questo grafico mostra sei barre che indicano l'aumento di incendi, inondazioni fluviali, cattivi raccolti, cicloni tropicali, siccità e ondate di calore per l'età selezionata, lo scenario di riscaldamento e la regione.",
  "VUB_INTEREST": "Sei interessato/a a studiare il problema climatico e le sue soluzioni?",
  "VUB_INTEREST_LINK": "Dai un'occhiata ai nostri corsi di studio alla VUB.",
  "COPYRIGHT": "Diritto d'autore: VUB",
  "AUTHOR_DESIGN": "Design e programmazione del sito web:",
  "SOURCE_CODE": "Trova il codice del sito web su",
  "TYPE_WILDFIRE": "incendi",
  "TYPE_RIVER_FLOODS": "inondazioni fluviali",
  "TYPE_CROP_FAILURES": "cattivi raccolti",
  "TYPE_TROPICAL_CYCLONES": "cicloni tropicali",
  "TYPE_DROUGHTS": "siccità",
  "TYPE_HEATWAVES": "ondate di calore",
  "GRAPHIC_TEXT_1": "In un mondo {temp}, io, a {age} anni, sperimenterò",
  "GRAPHIC_TEXT_1_REGION": "",
  "GRAPHIC_TEXT_1_CLEAN": "In un mondo {temp}, io, a {age} anni, sperimenterò",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "",
  "GRAPHIC_TEXT_2": "e",
  "GRAPHIC_TEXT_3": "più che senza cambiamenti climatici.",
  "GRAPHIC_TEXT_4": "Fai il test",
  "GRAPHIC_GRAPHIC_TEXT": "In un mondo di 3,5°C, io, a 18 anni, sperimenterò questi aumenti",
  "GRAPHIC_GRAPHIC_TEXT_REGION": ""
}
