{
  "SLUG": "fr",
  "HEADLINE": "Comment vais-je vivre le changement climatique?",
  "INTRODUCTION": "<p>Ici, vous pouvez découvrir combien d’evenements extrêmes climatiques en plus vous vivrez au cours de votre vie par rapport à un monde sans changement climatique. Les résultats sont fondés sur <a href='https://www.science.org/doi/10.1126/science.abi7339'>des données scientifiques solides</a></p>",
  "DATA_STORE_MESSAGE": "Nous ne gardons pas vos données.",
  "QUESTION_AGE": "Quand êtes-vous né(e)?",
  "QUESTION_AGE_TOOLTIP": "Né(e) en {{year}}",
  "QUESTION_SCENARIO": "Sélectionnez le scénario de réchauffement",
  "SCENARIO_15": "1,5°C",
  "SCENARIO_15_DESCRIPTION": "L’ambition de l'Accord de Paris",
  "SCENARIO_15_BUTTON": "Cliquez pour sélectionner un scénario de réchauffement climatique compatible avec 1,5°C",
  "SCENARIO_NDC": "Promesses climatiques",
  "SCENARIO_NDC_DESCRIPTION": "Nous sommes actuellement sur une trajectoire de réchauffement d'environ 2,4°C d'ici 2100.",
  "SCENARIO_NDC_BUTTON": "Cliquez pour sélectionner un scénario de réchauffement climatique conforme aux engagements et politiques actuels",
  "SCENARIO_CURRENT": "Réchauffement élevé",
  "SCENARIO_CURRENT_DESCRIPTION": "Vers un réchauffement climatique de 3,5°C d'ici 2100",
  "SCENARIO_CURRENT_BUTTON": "Cliquez pour sélectionner un scénario de fort réchauffement climatique",
  "QUESTION_LOCATION": "D’où êtes-vous?",
  "LOCATION_WORLD": "Monde",
  "LOCATION_WORLD_SHORT": "Monde",
  "LOCATION_ASIA_PACIFIC": "Asie de l'Est et Pacifique",
  "LOCATION_ASIA_PACIFIC_SHORT": "Asie E. et Pacifique",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australie, Brunéi Darussalam, Chine, Fidji, Hong Kong, Indonésie, Japon, Cambodge, Kiribati, République de Corée, République démocratique populaire lao, Myanmar, Mongolie, Malaisie, Nouvelle-Calédonie, Nouvelle-Zélande, Philippines, Papouasie-Nouvelle-Guinée, République démocratique de Corée, Polynésie française, Îles Salomon, Thaïlande, Timor-Leste, Vietnam, Vanuatu, Samoa",
  "LOCATION_EUROPE_ASIA": "Europe & Asie centrale",
  "LOCATION_EUROPE_ASIA_SHORT": "Europe & Asie C.",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albanie, Allemagne, Arménie, Autriche, Azerbaïdjan, Belgique, Bulgarie, Bosnie-Herzégovine, Bélarus, Chypre, Suisse, Danemark, Espagne, Estonie, Fédération de Russie, Finlande, France, Géorgie, Grèce, Croatie, Hongrie, Irlande, Islande, Italie, Kazakhstan, Kirghizistan, Lituanie, Luxembourg, Lettonie, Moldova, Macédoine, Monténégro, Norvège, Ouzbékistan, Pays-Bas, Pologne, Portugal, République tchèque, Roumanie, Serbie, Slovaquie, Slovénie, Suède, Tadjikistan, Turkménistan, Turquie, Ukraine",
  "LOCATION_AMERICA_CARIBBEAN": "Amérique latine et Caraïbes",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "Amérique l. et Caraïbes",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentine, Bahamas, Belize, Bolivie, Brésil, Chili, Colombie, Costa Rica, Cuba, Équateur, Guatemala, Guyana, Honduras, Haïti, Jamaïque, Mexique, Nicaragua, Panama, Pérou, Porto Rico, Paraguay, El Salvador, Suriname, Trinité-et-Tobago, Uruguay, Saint-Vincent-et-les Grenadines, Venezuela, Îles Vierges américaines",
  "LOCATION_MIDDLE_EAST_AFRICA": "Moyen-Orient et Afrique du Nord",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "M. Orient et Afrique N.",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "Émirats arabes unis, Djibouti, Algérie, Égypte, Iran, Irak, Israël, Jordanie, Koweït, Liban, Libye, Maroc, Oman, Palestine, Qatar, Arabie saoudite, Syrie, Tunisie, Yémen",
  "LOCATION_NORTH_AMERICA": "Amérique du Nord",
  "LOCATION_NORTH_AMERICA_SHORT": "Amérique du Nord",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Canada, États-Unis",
  "LOCATION_SOUTH_ASIA": "Asie du Sud",
  "LOCATION_SOUTH_ASIA_SHORT": "Asie du Sud",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afghanistan, Bangladesh, Bhoutan, Inde, Sri Lanka, Népal, Pakistan",
  "LOCATION_SUB_SAHARAN_AFRICA": "Afrique subsaharienne",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "Afrique subsaharienne",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Bénin, Burkina Faso, Botswana, Côte d'Ivoire, Cameroun, Comores, Cap-Vert, Érythrée, Éthiopie, Gabon, Ghana, Guinée, Guinée-Bissau, Guinée équatoriale, Kenya, Libéria, Lesotho, Madagascar, Mali, Mauritanie, Maurice, Malawi, Namibie, Niger, Nigéria, République centrafricaine, République démocratique du Congo, Rwanda, Soudan, Sénégal, Sierra Leone, Somalie, Soudan du Sud, Sao Tomé-et-Principe, République centrafricaine, République démocratique du Congo, São Tomé et Principe, Swaziland, Tchad, Togo, Tanzanie, Ouganda, Zambie, Zimbabwe",
  "SECTION_FAQ": "Foire aux questions",
  "QUESTION_1_QUESTION": "Comment êtes-vous arrivés à ces conclusions? Quelle est la science derrière cela?",
  "QUESTION_1_ANSWER": "<p>Une équipe de chercheurs en climatologie dirigée par la Vrije Universiteit Brussel a utilisé 5 sources de données: des simulations à l'échelle mondiale des impacts climatiques sur six catégories d'événements extrêmes; données sur l'espérance de vie tirées des Nations Unies; des scénarios de température moyenne mondiale compilés à l'appui du rapport spécial du Groupe d'experts Intergouvernemental sur l'Evolution du Climat (GIEC) sur un réchauffement globale de 1,5 dégrées Celsius; reconstructions et projections démographiques; et des données sur la taille des cohortes à l'échelle du pays fournies par l'Explorateur de Données sur le Capital Humain du Centre Wittgenstein. Les méthodes détaillées et les résultats de cette analyse sont inclus dans une publication dans la célèbre revue <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>, publiée en octobre 2021. \n\nLa recherche calcule l'exposition d'une personne moyenne aux impacts climatiques tout au long de sa vie dans 178 pays, 11 régions et le monde, puis compare différents groupes d'âge pour calculer des estimations conservatrices de l'occurrence d'événements extrêmes au cours de la vie en conséquence du changement climatique</p>",
  "QUESTION_2_QUESTION": "Mais ce n'est pas vraiment surprenant, compte tenu de l'évolution de la crise climatique? Qu'y a-t-il de nouveau dans ces résultats?",
  "QUESTION_2_ANSWER": "<p>La nouvelle étude publiée en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> et le rapport qui l'accompagne de l'ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> soulignent pour la première fois clairement l'ampleur de l'impact qu’on est probable voir si nous n'agissons pas maintenant et montrent comment des millions d'enfants dans les pays et communautés à revenu faible ou intermédiaire seront plus durement touchés.</p>",
  "QUESTION_3_QUESTION": "Est-il trop tard pour agir? Que faut-il faire?",
  "QUESTION_3_ANSWER": "<p>Il n'est pas trop tard, mais nous devons agir maintenant et réduire nos émissions mondiales de gaz à effet de serre à zéro net le plus rapidement possible.</p>",
  "QUESTION_4_QUESTION": "Que signifient ces scénarios de réchauffement climatique?",
  "QUESTION_4_ANSWER": "<p>1,5°C : L'Accord de Paris engage les pays à maintenir le réchauffement «bien en dessous» de 2°C et à «poursuivre les efforts» pour limiter le réchauffement climatique à 1,5°C au-dessus des niveaux préindustriels. Ici, nous utilisons un scénario compatible avec 1,5 ° C qui donne environ 50% de chances de rester en dessous de 1,5 ° C au cours du siècle et entraîne un réchauffement légèrement inférieur à 1,5 ° C en 2100. \n\nPromesses climatiques : Les engagements climatiques actuels nous placent sur une trajectoire de réchauffement de 1,9°C à 3,0°C d'ici 2100. Les politiques actuelles nous placent sur une trajectoire de réchauffement de 2,1°C à 3,9°C d'ici 2100. Dans cet outil, nous utilisons un scénario qui nous met sur la voie d'un réchauffement de 2,4 ° C d'ici 2100, ce qui correspond à la meilleure estimation de l'endroit où les engagements climatiques actuels mèneront. Visitez <a href='https://climateactiontracker.org/global/cat-thermometer/info'>ici pour plus d'info</a> sur le lien entre l'action climatique et le réchauffement climatique qui en résulte. \nAVERTISSEMENT: ces chiffres représentent la situation au 18/10/2021 et devraient changer à mesure que les pays annoncent de nouveaux engagements.\n\nRéchauffement élevé: Dans cet outil, nous définissons un réchauffement élevé comme un scénario où les températures moyennes mondiales augmentent de manière linéaire jusqu'à 3,5 ° C d'ici 2100. \n\nTous les scénarios décrits dans cette étude sont publiés dans <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>.</p>",
  "QUESTION_5_QUESTION": "Pourquoi calculez-vous les augmentations par rapport à une personne vivant dans un monde sans changement climatique?",
  "QUESTION_5_ANSWER": "<p>Nous fournissons des augmentations par rapport à un monde sans changement climatique parce que cela nous permet de faire des calculs plus significatifs sans avoir une forte dépendance aux définitions des événements extrêmes. Pour cet outil, nous voulons que les personnes de tout âge obtiennent une comparaison – en reconnaissant que les personnes de toutes les générations sont plus exposées à des événements extrêmes. Des comparaisons entre les groupes d'âge sont également possibles – et cela a été fait dans notre étude.</p>",
  "QUESTION_6_QUESTION": "Où puis-je obtenir de plus amples renseignements?",
  "QUESTION_6_ANSWER": "<p>La nouvelle étude publiée en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> et le rapport d'accompagnement de l'ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> fournissent les détails techniques permettant de comprendre les résultats présentés sur ce site. Pour plus d'informations, vous êtes invité(e)s à envoyer un e-mail à <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "QUESTION_7_QUESTION": "Pourquoi ne puis-je pas partager mes résultats sur Instagram et TikTok ?",
  "QUESTION_7_ANSWER": "<p>Nous travaillons à améliorer les fonctionnalités de ce site - pour l'instant, vous pouvez télécharger l'image vous-même, puis la partager.</p>",
  "SECTION_STUDY": "À propos de l'étude",
  "STUDY_TEXT": "<p>La nouvelle étude publiée en <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> et le rapport d'accompagnement de l'ONG <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> fournissent les détails techniques permettant de comprendre les résultats présentés sur ce site.</p>",
  "SECTION_BOARD": "Comité scientifique",
  "TEXT_WIM": "chercheur principal, Vrije Universiteit Brussel",
  "TEXT_CARL": "Climate Analytics",
  "TEXT_JOERI": "Imperial College London",
  "TEXT_SONIA": "ETH Zurich",
  "TEXT_MARINA": "Université Humboldt de Berlin",
  "TEXT_MATTHIAS": "Institut de recherche sur l'impact climatique de Potsdam",
  "SHARE_TWITTER": "Cliquez pour partager ce texte sur Twitter",
  "SHARE_FACEBOOK": "Cliquez pour partager ce texte sur Facebook",
  "SHARE_TELEGRAM": "Cliquez pour partager ce texte sur Telegram",
  "SHARE_WHATSAPP": "Cliquez pour partager ce texte sur WhatsApp",
  "SHARE_MAIL": "Cliquez pour partager ce texte par e-mail",
  "BUTTON_DOWNLOAD": "Télécharger l'image",
  "BUTTON_DOWNLOAD_TITLE": "Télécharger l'image en format PNG",
  "BUTTON_COPY": "Cliquez pour copier ce texte dans votre presse-papiers",
  "GRAPHIC_LINK": "Découvrez votre avenir climatique sur myclimatefuture.info",
  "GRAPHIC_DESCRIPTION": "Ce graphique affiche six barres qui montrent l'augmentation des feux de forêt, des inondations fluviales, des mauvaises récoltes, des cyclones tropicaux, des sécheresses et des vagues de chaleur pour l'âge, le scénario de réchauffement et la région sélectionnés.",
  "VUB_INTEREST": "Intéressé(e) à étudier la crise climatique et ses solutions?",
  "VUB_INTEREST_LINK": "Jetez un coup d'œil à nos cours d’étude à la VUB.",
  "COPYRIGHT": "Droits d'auteur: VUB",
  "AUTHOR_DESIGN": "Conception et code du site Web:",
  "SOURCE_CODE": "Retrouvez le code source du site sur",
  "TYPE_WILDFIRE": "incendies",
  "TYPE_RIVER_FLOODS": "inondations fluviales",
  "TYPE_CROP_FAILURES": "mauvaises récoltes",
  "TYPE_TROPICAL_CYCLONES": "cyclones tropicaux",
  "TYPE_DROUGHTS": "sécheresses",
  "TYPE_HEATWAVES": "vagues de chaleur",
  "GRAPHIC_TEXT_1": "Dans un monde {{temp}}, en tant que personne de {{age}} ans, je ferai l'expérience de",
  "GRAPHIC_TEXT_1_REGION": "",
  "GRAPHIC_TEXT_1_CLEAN": "Dans un monde {{temp}}, en tant que personne de {{age}} ans, je ferai l'expérience de",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "",
  "GRAPHIC_TEXT_2": "et",
  "GRAPHIC_TEXT_3": "plus que sans changement climatique.",
  "GRAPHIC_TEXT_4": "Faites le test",
  "GRAPHIC_GRAPHIC_TEXT": "Dans un monde à 3,5°C, à 18 ans, je connaîtrai ces augmentations.",
  "GRAPHIC_GRAPHIC_TEXT_REGION": ""
}
