{
  "SLUG": "nl",
  "PAGE_TITLE": "Hoe zal ik de klimaatverandering voelen?",
  "PAGE_DESCRIPTION": "Jongere generaties worden ernstig bedreigd door klimaatverandering. Ontdek met hoeveel klimaatextremen jij nog te maken krijgt in je leven.",
  "PREVIEW_DESCRIPTION": "Jongere generaties worden ernstig bedreigd door klimaatverandering. Ontdek met hoeveel extremen van het klimaat jij nog te maken krijgt in jouw leven.",
  "HEADLINE": "Hoe zal ik de klimaatverandering voelen?",
  "INTRODUCTION": "<p>Hier kun je ontdekken hoeveel meer klimaatextremen je tijdens je leven zult meemaken in vergelijking met een wereld zonder klimaatverandering. De resultaten zijn gebaseerd op <a href='https://www.science.org/doi/10.1126/science.abi7339'>betrouwbare wetenschap</a>.</p>",
  "DATA_STORE_MESSAGE": "We slaan uw gegevens niet op.",
  "QUESTION_AGE": "Wanneer ben je geboren?",
  "QUESTION_AGE_TOOLTIP": "Geboren in {{year}}",
  "QUESTION_SCENARIO": "Selecteer het opwarmingsscenario",
  "SCENARIO_15": "1,5°C",
  "SCENARIO_15_DESCRIPTION": "De hoogste ambitie van het Parijsakkoord",
  "SCENARIO_15_BUTTON": "Klik om een 1,5°C-compatibel scenario voor de opwarming van de aarde te selecteren",
  "SCENARIO_NDC": "Klimaatbeloften",
  "SCENARIO_NDC_DESCRIPTION": "Met de huidige klimaatbeloften zitten we momenteel op een pad van ongeveer 2,4 °C opwarming tegen 2100.",
  "SCENARIO_NDC_BUTTON": "Klik om een scenario voor de opwarming van de aarde te selecteren dat consistent is met de huidige klimaatbeloften",
  "SCENARIO_CURRENT": "Hoge opwarming",
  "SCENARIO_CURRENT_DESCRIPTION": "Leidend tot een opwarming van de aarde met 3,5 °C tegen 2100",
  "SCENARIO_CURRENT_BUTTON": "Klik om een scenario met sterke opwarming van de aarde te selecteren",
  "QUESTION_LOCATION": "Waar kom je vandaan?",
  "LOCATION_BUTTON_WORLD": "",
  "LOCATION_BUTTON_REGION": "",
  "LOCATION_WORLD": "Wereld",
  "LOCATION_WORLD_SHORT": "Wereld",
  "LOCATION_ASIA_PACIFIC": "Oost-Azië & Pacific",
  "LOCATION_ASIA_PACIFIC_SHORT": "E. Azië & Pacific",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australië, Brunei Darussalam, China, Fiji, Hong Kong, Indonesië, Japan, Cambodja, Kiribati, Republiek Korea, Laos, Myanmar, Mongolië, Maleisië, Nieuw-Caledonië, Nieuw-Zeeland, Filippijnen, Papoea-Nieuw-Guinea, Dem. Rep. Korea, Frans-Polynesië, Salomonseilanden, Thailand, Oost-Timor, Vietnam, Vanuatu, Samoa",
  "LOCATION_EUROPE_ASIA": "Europa & Centraal-Azië",
  "LOCATION_EUROPE_ASIA_SHORT": "Europa & C. Azië",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albanië, Armenië, Oostenrijk, Azerbeidzjan, België, Bulgarije, Bosnië en Herzegovina, Wit-Rusland, Zwitserland, Cyprus, Tsjechië, Duitsland, Denemarken, Spanje, Estland, Finland, Frankrijk, Verenigd Koninkrijk, Georgië, Griekenland, Kroatië, Hongarije, Ierland, IJsland, Italië, Kazachstan, Kirgizië, Litouwen, Luxemburg, Letland, Moldavië, Macedonië, Montenegro, Nederland, Noorwegen, Polen, Portugal, Roemenië, Russische Federatie, Servië, Slowakije, Slovenië, Zweden, Tadzjikistan, Turkmenistan, Turkije, Oekraïne, Oezbekistan",
  "LOCATION_AMERICA_CARIBBEAN": "Latijns-Amerika & Caraïben",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "L. Amerika & Caraïben",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentinië, Bahama's, Belize, Bolivia, Brazilië, Chili, Colombia, Costa Rica, Cuba, Dominicaanse Republiek, Ecuador, Guatemala, Guyana, Honduras, Haïti, Jamaica, Mexico, Nicaragua, Panama, Peru, Puerto Rico, Paraguay, El Salvador, Suriname, Trinidad en Tobago, Uruguay, Saint Vincent en de Grenadines, Venezuela, Amerikaanse Maagdeneilanden",
  "LOCATION_MIDDLE_EAST_AFRICA": "Midden-Oosten & Noord-Afrika",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "M. Oosten & N.-Afrika",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "Verenigde Arabische Emiraten, Djibouti, Algerije, Egypte, Iran, Irak, Israël, Jordanië, Koeweit, Libanon, Libië, Marokko, Oman, Palestina, Qatar, Saoedi-Arabië, Syrië, Tunesië, Jemen",
  "LOCATION_NORTH_AMERICA": "Noord-Amerika",
  "LOCATION_NORTH_AMERICA_SHORT": "N. Amerika",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Canada, Verenigde Staten",
  "LOCATION_SOUTH_ASIA": "Zuid-Azië",
  "LOCATION_SOUTH_ASIA_SHORT": "Z. Azië",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afghanistan, Bangladesh, Bhutan, India, Sri Lanka, Nepal, Pakistan",
  "LOCATION_SUB_SAHARAN_AFRICA": "Sub-Sahara Afrika",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "Sub-Sahara Afrika",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Benin, Burkina Faso, Botswana, Centraal-Afrikaanse Republiek, Ivoorkust, Kameroen, Democratische Republiek Congo, Republiek Congo, Comoren, Kaapverdië, Eritrea, Ethiopië, Gabon, Ghana, Guinee, Gambia, Guinee-Bissau, Equatoriaal-Guinea, Kenia, Liberia, Lesotho, Madagaskar, Mali, Mozambique, Mauritanië, Mauritius, Malawi, Namibië, Niger, Nigeria, Rwanda, Soedan, Senegal, Sierra Leone, Somalië, Zuid-Soedan, Sao Tomé en Principe, Swaziland, Tsjaad, Togo, Tanzania, Oeganda, Zuid-Afrika, Zambia, Zimbabwe",
  "SECTION_FAQ": "Veelgestelde vragen",
  "QUESTION_1_QUESTION": "Hoe ben je tot deze bevindingen gekomen? Wat is de wetenschap erachter?",
  "QUESTION_1_ANSWER": "<p>Een team van klimaatonderzoekers onder leiding van de Vrije Universiteit Brussel gebruikte 5 databanken: nieuwe computersimulaties van zes verschillende klimaatextremen op wereldschaal; gegevens over de levensverwachting beschikbaar via de Verenigde Naties; scenario's voor de gemiddelde temperatuur van de wereld, opgesteld ter ondersteuning van het speciaal verslag van het 'Intergovernmental Panel on Climate Change' (IPCC) over de opwarming van de aarde van 1,5 graden Celsius; constructies en voorspellingen van bevolkingsaantallen; en gegevens over cohortgrootte voor elk land in de wereld, verstrekt door de Human Capital Data Explorer van het Wittgenstein Centre. De gedetailleerde methoden en resultaten van deze analyse zijn opgenomen in een artikel in het gerenommeerde tijdschrift <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>, gepubliceerd in oktober 2021. \nHet onderzoek berekent de blootstelling van een gemiddelde persoon aan klimaatextremen gedurende haar/zijn leven in 178 landen, 11 regio's en de wereld, en vergelijkt vervolgens verschillende leeftijdsgroepen om voorzichtige schattingen te maken van het ervaren van extreme gebeurtenissen gedurende de levensduur als gevolg van klimaatverandering.</p>",
  "QUESTION_2_QUESTION": "Maar het is niet echt verrassend, gezien de manier waarop de klimaatcrisis evolueert? Wat is er nieuw aan deze bevindingen?",
  "QUESTION_2_ANSWER": "<p>De nieuwe studie gepubliceerd in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> en het bijbehorende rapport van de NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> schetsen voor het eerst hoe groot de impact zou zijn als we nu niet handelen. De studie maakt ook duidelijk hoe miljoenen kinderen in lage- en middeninkomenslanden en gemeenschappen harder zullen worden getroffen.</p>",
  "QUESTION_3_QUESTION": "Is het te laat om in actie te komen? Wat moet er gebeuren?",
  "QUESTION_3_ANSWER": "<p>Het is nog niet te laat, maar we moeten nu handelen en onze wereldwijde uitstoot van broeikasgassen zo snel mogelijk tot netto nul terugbrengen.</p>",
  "QUESTION_4_QUESTION": "Wat betekenen deze drie toekomstscenario's nu precies?",
  "QUESTION_4_ANSWER": "<p>1,5°C: Het Parijsakkoord verplicht landen om de opwarming van de aarde 'ruim onder' 2°C te houden en 'inspanningen te leveren' om de opwarming te beperken tot 1,5°C boven het pre-industriële niveau. Hier gebruiken we een 1,5 °C-compatibel scenario dat ongeveer 50% kans geeft om tijdens deze eeuw onder de 1,5°C opwarming te blijven en resulteert in een opwarming van net geen 1,5°C in 2100. \n\nKlimaatbeloften: De huidige klimaatbeloften zetten ons op een pad van 1,9 °C tot 3,0 °C opwarming tegen 2100. Het huidige beleid brengt ons op een pad van 2,1 °C tot 3,9 °C opwarming tegen 2100. Op deze website gebruiken we een scenario dat ons op weg zet naar een opwarming van 2,4 °C tegen 2100, wat overeenkomt met de beste schatting van waar de huidige klimaatbeloften toe zullen leiden. Zie <a href='https://climateactiontracker.org/global/cat-thermometer/'>hier voor meer informatie</a> over het verband tussen klimaatactie en de daaruit voortvloeiende opwarming van de aarde. \nDISCLAIMER: deze cijfers vertegenwoordigen de situatie op 18/10/2021 en zullen naar verwachting veranderen naarmate landen nieuwe toezeggingen aankondigen. \n\nHoge opwarming: In deze tool definiëren we hoge opwarming als een scenario waarbij de wereldwijde gemiddelde temperaturen lineair stijgen tot 3,5 °C in 2100. \n\nAlle scenario's die in deze studie worden beschreven, zijn gepubliceerd in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a>.</p>",
  "QUESTION_5_QUESTION": "Waarom bereken je stijgingen ten opzichte van een persoon die in een wereld zonder klimaatverandering leeft?",
  "QUESTION_5_ANSWER": "<p>We berekenen veranderingen ten opzichte van een wereld zonder klimaatverandering, omdat dit ons in staat stelt om nuttige berekeningen te maken zonder sterke afhankelijk te zijn van de exacte definities van extreme gebeurtenissen. Voor deze tool willen we dat mensen van elke leeftijd informatie kunnen krijgen - om aan te tonen dat mensen van elke generatie meer blootstelling aan extreme gebeurtenissen ervaren. Vergelijkingen tussen leeftijdsgroepen zijn ook mogelijk - en worden besproken in onze studie.</p>",
  "QUESTION_6_QUESTION": "Waar kan ik meer informatie krijgen?",
  "QUESTION_6_ANSWER": "<p>De nieuwe studie gepubliceerd in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> en het begeleidende rapport van de NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> de technische details bieden om de resultaten op deze website te begrijpen. Voor verdere vragen kunt u een e-mail sturen naar <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a>.</p>",
  "QUESTION_7_QUESTION": "Waarom kan ik mijn resultaten niet delen op Instagram en TikTok?",
  "QUESTION_7_ANSWER": "<p>We werken aan het verbeteren van de functionaliteit van deze website - voorlopig kunt u de afbeelding zelf downloaden en vervolgens delen.</p>",
  "SECTION_STUDY": "Over het onderzoek",
  "STUDY_TEXT": "<p>De nieuwe studie gepubliceerd in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> en het begeleidende rapport van de NGO <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> de technische details bieden om de resultaten op deze website te begrijpen.</p>",
  "SECTION_BOARD": "Wetenschappelijke adviesraad",
  "TEXT_WIM": "hoofdonderzoeker, Vrije Universiteit Brussel",
  "TEXT_CARL": "Climate Analytics",
  "TEXT_JOERI": "Imperial College Londen",
  "TEXT_SONIA": "ETH Zurich",
  "TEXT_MARINA": "Humboldt Universiteit in Berlijn",
  "TEXT_MATTHIAS": "Potsdam Instituut Voor Onderzoek Naar Klimaatgevolgen",
  "SHARE_TWITTER": "Klik om deze tekst te delen op Twitter",
  "SHARE_FACEBOOK": "Klik om deze tekst te delen op Facebook",
  "SHARE_TELEGRAM": "Klik om deze tekst te delen op Telegram",
  "SHARE_WHATSAPP": "Klik om deze tekst te delen op WhatsApp",
  "SHARE_MAIL": "Klik om deze tekst te delen via mail",
  "BUTTON_DOWNLOAD": "Afbeelding downloaden",
  "BUTTON_DOWNLOAD_TITLE": "Download afbeelding in PNG-formaat",
  "BUTTON_COPY": "Klik om deze tekst naar het klembord te kopiëren",
  "GRAPHIC_LINK": "Ontdek uw klimaattoekomst op myclimatefuture.info",
  "GRAPHIC_DESCRIPTION": "Deze grafiek toont zes balken die de toename van bosbranden, rivieroverstromingen, mislukte oogsten, tropische cyclonen, droogtes en hittegolven voor de geselecteerde leeftijd, opwarmingsscenario en regio weergeven.",
  "VUB_INTEREST": "Geïnteresseerd in het bestuderen van het klimaatprobleem en de oplossingen ervan?",
  "VUB_INTEREST_LINK": "Bekijk onze opleidingen aan de VUB.",
  "COPYRIGHT": "Copyright: VUB",
  "AUTHOR_DESIGN": "Website ontwerp en code:",
  "SOURCE_CODE": "Vind de broncode van de website op",
  "TYPE_WILDFIRE": "bosbranden",
  "TYPE_RIVER_FLOODS": "rivier&shy;overstromingen",
  "TYPE_CROP_FAILURES": "mislukte oogsten",
  "TYPE_TROPICAL_CYCLONES": "tropische cyclonen",
  "TYPE_DROUGHTS": "droogtes",
  "TYPE_HEATWAVES": "hittegolven",
  "GRAPHIC_TEXT_1": "In een <strong>{{temp}} ℃</strong> wereld zal ik, als <strong>{{age}}-jarige</strong>, het volgende ervaren",
  "GRAPHIC_TEXT_1_REGION": "In een <strong>{{temp}} ℃</strong> wereld zal ik, als <strong>{{age}}-jarige</strong>, het volgende ervaren",
  "GRAPHIC_TEXT_1_CLEAN": "In een {{temp}} ℃ wereld zal ik, als {{age}}-jarige, het volgende ervaren",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "In een {{temp}} ℃ wereld zal ik, als {{age}}-jarige, het volgende ervaren",
  "GRAPHIC_TEXT_2": "en",
  "GRAPHIC_TEXT_3": "meer ervaren dan zonder klimaatverandering.",
  "GRAPHIC_TEXT_4": "Doe de test",
  "GRAPHIC_GRAPHIC_TEXT": "In een  <strong>{{temp}} ℃</strong>-warmere wereld zal ik, als <strong>{{age}}-jarige</strong>,",
  "GRAPHIC_GRAPHIC_TEXT_REGION": "In een  <strong>{{temp}} ℃</strong>-warmere wereld zal ik, als <strong>{{age}}-jarige</strong>,"
}