{
  "SLUG": "de",
  "PAGE_TITLE": "Wie werde ich den Klimawandel erleben?",
  "PAGE_DESCRIPTION": "Jüngere Generationen sind durch den Klimawandel stark gefährdet. Finden Sie heraus, wie viele Klimaextreme Sie in Ihrem Leben noch erleben werden.",
  "PREVIEW_DESCRIPTION": "Jüngere Generationen sind durch den Klimawandel stark gefährdet. Finden Sie heraus, wie viele Klimaextreme Sie in Ihrem Leben noch erleben werden.",
  "HEADLINE": "Wie werde ich den Klimawandel erleben?",
  "INTRODUCTION": "<p>Hier können Sie herausfinden, wie viel mehr Klimaextreme Sie im Laufe Ihres Lebens im Vergleich zu einer Welt ohne Klimawandel erleben werden. Die Ergebnisse beruhen auf soliden wissenschaftlichen Erkenntnissen.</p>",
  "DATA_STORE_MESSAGE": "Wir speichern Ihre Daten nicht.",
  "QUESTION_AGE": "Wann wurden Sie geboren?",
  "QUESTION_AGE_TOOLTIP": "Geboren in {{year}}",
  "QUESTION_SCENARIO": "Wählen Sie das Erwärmungsszenario",
  "SCENARIO_15": "1.5°C",
  "SCENARIO_15_DESCRIPTION": "Das höchste Ziel des Pariser Abkommens",
  "SCENARIO_15_BUTTON": "Klicken Sie, um ein 1,5°C-kompatibles Szenario für die globale Erwärmung auszuwählen",
  "SCENARIO_NDC": "Klima-Versprechen",
  "SCENARIO_NDC_DESCRIPTION": "Derzeit gehen wir von einer Erwärmung um 2,4°C bis zum Jahr 2100 aus.",
  "SCENARIO_NDC_BUTTON": "Klicken Sie hier, um ein globales Erwärmungsszenario auszuwählen, das mit den aktuellen Zusagen übereinstimmt",
  "SCENARIO_CURRENT": "Hohe Erwärmung",
  "SCENARIO_CURRENT_DESCRIPTION": "Führt zu einer globalen Erwärmung von 3,5°C bis 2100",
  "SCENARIO_CURRENT_BUTTON": "Klicken Sie, um ein Szenario mit starker globaler Erwärmung auszuwählen",
  "QUESTION_LOCATION": "Woher kommen Sie?",
  "LOCATION_BUTTON_WORLD": "Klicken Sie, um die Welt auszuwählen",
  "LOCATION_BUTTON_REGION": "Klicken Sie zur Auswahl der {{region}}",
  "LOCATION_WORLD": "Welt",
  "LOCATION_WORLD_SHORT": "Welt",
  "LOCATION_ASIA_PACIFIC": "Ostasien und Pazifik",
  "LOCATION_ASIA_PACIFIC_SHORT": "Ostasien und Pazifik",
  "LOCATION_ASIA_PACIFIC_COUNTRIES": "Australien, Brunei Darussalam, China, Fidschi, Hongkong, Indonesien, Japan, Kambodscha, Kiribati, Republik Korea, Demokratische Volksrepublik Laos, Myanmar, Mongolei, Malaysia, Neukaledonien, Neuseeland, Philippinen, Papua-Neuguinea, Dem. Rep. Korea, Französisch-Polynesien, Salomonen, Thailand, Timor-Leste, Vietnam, Vanuatu, Samoa.",
  "LOCATION_EUROPE_ASIA": "Europa und Zentralasien",
  "LOCATION_EUROPE_ASIA_SHORT": "Europa und Zentralasien",
  "LOCATION_EUROPE_ASIA_COUNTRIES": "Albanien, Armenien, Österreich, Aserbaidschan, Belgien, Bulgarien, Bosnien und Herzegowina, Belarus, Schweiz, Zypern, Tschechische Republik, Deutschland, Dänemark, Spanien, Estland, Finnland, Frankreich, Vereinigtes Königreich, Georgien, Griechenland, Kroatien, Ungarn, Irland, Island, Italien, Kasachstan, Kirgisistan, Litauen, Luxemburg, Lettland, Moldawien, Mazedonien, Montenegro, Niederlande, Norwegen, Polen, Portugal, Rumänien, Russische Föderation, Serbien, Slowakei, Slowenien, Schweden, Tadschikistan, Turkmenistan, Türkei, Ukraine, Usbekistan",
  "LOCATION_AMERICA_CARIBBEAN": "Lateinamerika und Karibik",
  "LOCATION_AMERICA_CARIBBEAN_SHORT": "Lateinamerika und Karibik",
  "LOCATION_AMERICA_CARIBBEAN_COUNTRIES": "Argentinien, Bahamas, Belize, Bolivien, Brasilien, Chile, Kolumbien, Costa Rica, Kuba, Dominikanische Republik, Ecuador, Guatemala, Guyana, Honduras, Haiti, Jamaika, Mexiko, Nicaragua, Panama, Peru, Puerto Rico, Paraguay, El Salvador, Surinam, Trinidad und Tobago, Uruguay, St. Vincent und die Grenadinen, Venezuela, Vereinigte Staaten von Amerika",
  "LOCATION_MIDDLE_EAST_AFRICA": "Naher Osten und Nordafrika",
  "LOCATION_MIDDLE_EAST_AFRICA_SHORT": "Naher Osten und Nordafrika",
  "LOCATION_MIDDLE_EAST_AFRICA_COUNTRIES": "Vereinigte Arabische Emirate, Dschibuti, Algerien, Ägypten, Iran, Irak, Israel, Jordanien, Kuwait, Libanon, Libyen, Marokko, Oman, Palästina, Katar, Saudi-Arabien, Syrien, Tunesien, Jemen",
  "LOCATION_NORTH_AMERICA": "Nord-Amerika",
  "LOCATION_NORTH_AMERICA_SHORT": "Nord-Amerika",
  "LOCATION_NORTH_AMERICA_COUNTRIES": "Kanada, Vereinigte Staaten",
  "LOCATION_SOUTH_ASIA": "Südasien",
  "LOCATION_SOUTH_ASIA_SHORT": "Südasien",
  "LOCATION_SOUTH_ASIA_COUNTRIES": "Afghanistan, Bangladesch, Bhutan, Indien, Sri Lanka, Nepal, Pakistan",
  "LOCATION_SUB_SAHARAN_AFRICA": "Afrika südlich der Sahara",
  "LOCATION_SUB_SAHARAN_AFRICA_SHORT": "Afrika südlich der Sahara",
  "LOCATION_SUB_SAHARAN_AFRICA_COUNTRIES": "Angola, Burundi, Benin, Burkina Faso, Botsuana, Zentralafrikanische Republik, Côte d'Ivoire, Kamerun, Demokratische Republik Kongo, Republik Kongo, Komoren, Kap Verde, Eritrea, Äthiopien, Gabun, Ghana, Guinea, Gambia, Guinea-Bissau, Äquatorialguinea, Kenia, Liberia, Lesotho, Madagaskar, Mali, Mosambik, Mauretanien, Mauritius, Malawi, Namibia, Niger, Nigeria, Ruanda, Sudan, Senegal, Sierra Leone, Somalia, Südsudan, São Tomé und Principe, Swasiland, Tschad, Togo, Tansania, Uganda, Südafrika, Sambia, Simbabwe",
  "SECTION_FAQ": "Häufig gestellte Fragen",
  "QUESTION_1_QUESTION": "Wie sind Sie zu diesen Erkenntnissen gekommen? Was ist die Wissenschaft dahinter?",
  "QUESTION_1_ANSWER": "<p>Ein Team von Klimaforschern unter der Leitung der Vrije Universiteit in Brüssel nutzte fünf Datenquellen: neu erstellte Simulationen der Klimaauswirkungen auf globaler Ebene für sechs Kategorien von Extremereignissen, Daten zur Lebenserwartung aus den Weltbevölkerungsprognosen der Vereinten Nationen, Szenarien für die globale Durchschnittstemperatur, die zur Unterstützung des Sonderberichts des Zwischenstaatlichen Ausschusses für Klimaänderungen (IPCC) über die globale Erwärmung um 1,5 Grad Celsius erstellt wurden, gerasterte Bevölkerungsrekonstruktionen und -projektionen sowie Daten zur Kohortengröße auf Länderebene, die vom Human Capital Data Explorer des Wittgenstein Centre bereitgestellt wurden. Die detaillierten Methoden und Ergebnisse dieser Analyse sind in einer Veröffentlichung in der renommierten Zeitschrift <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> enthalten, die im Oktober 2021 erscheint.\nDie Forschungsarbeit berechnet die Exposition einer durchschnittlichen Person gegenüber Klimaauswirkungen während ihres gesamten Lebens in 178 Ländern, 11 Regionen und der ganzen Welt und vergleicht dann verschiedene Altersgruppen, um konservative Schätzungen des lebenslangen Auftretens von Extremereignissen als Folge des Klimawandels zu berechnen.</p>",
  "QUESTION_2_QUESTION": "Aber das ist nicht wirklich überraschend, wenn man bedenkt, wie sich die Klimakrise entwickelt? Was ist neu an diesen Erkenntnissen?",
  "QUESTION_2_ANSWER": "<p>Die neue Studie, die in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> veröffentlicht wurde, und der begleitende Bericht der Nichtregierungsorganisation <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> zeigen zum ersten Mal deutlich auf, wie groß die Auswirkungen sein werden, wenn wir jetzt nicht handeln, und wie Millionen von Kindern in Ländern und Gemeinden mit niedrigem und mittlerem Einkommen am stärksten betroffen sein werden.</p>",
  "QUESTION_3_QUESTION": "Ist es zu spät zum Handeln? Was muss geschehen?",
  "QUESTION_3_ANSWER": "<p>Es ist noch nicht zu spät, aber wir müssen jetzt handeln und unsere globalen Treibhausgasemissionen so schnell wie möglich auf Null reduzieren.</p>",
  "QUESTION_4_QUESTION": "Was bedeuten diese Szenarien der globalen Erwärmung?",
  "QUESTION_4_ANSWER": "<p>1.5°C: Das Pariser Abkommen verpflichtet die Länder, die Erwärmung \"deutlich unter\" 2°C zu halten und \"Anstrengungen\" zu unternehmen, um die globale Erwärmung auf 1,5°C über dem vorindustriellen Niveau zu begrenzen. Hier verwenden wir ein 1,5°C-kompatibles Szenario, das eine etwa 50%ige Chance bietet, die Erwärmung im Laufe des Jahrhunderts unter 1,5°C zu halten, und im Jahr 2100 zu einer Erwärmung von knapp unter 1,5°C führt.\n\nKlimaversprechen: Die gegenwärtigen Klimazusagen bringen uns auf einen Pfad von 1,9°C bis 3,0°C Erwärmung bis 2100. Die derzeitige Politik bringt uns auf einen Pfad von 2,1°C bis 3,9°C Erwärmung bis zum Jahr 2100. In diesem Instrument verwenden wir ein Szenario, das uns auf einen Pfad von 2,4°C Erwärmung bis 2100 bringt, was der besten Schätzung entspricht, wo die aktuellen Klimazusagen liegen.\nSchätzung, wohin die derzeitigen Klimazusagen führen werden. Weitere Informationen über den Zusammenhang zwischen Klimaschutzmaßnahmen und der daraus resultierenden globalen Erwärmung <a href='https://climateactiontracker.org/global/cat-thermometer/'>finden Sie hier</a>.\nDISCLAIMER: Diese Zahlen entsprechen dem Stand vom 18.10.2021 und werden sich voraussichtlich ändern, wenn die Länder neue Zusagen bekannt geben.\n\nStarke Erwärmung: In diesem Tool definieren wir eine starke Erwärmung als ein Szenario, bei dem die globalen Durchschnittstemperaturen bis 2100 linear auf 3,5°C ansteigen.\n\nAlle Szenarien, die in dieser Studie beschrieben werden, sind in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> veröffentlicht.</p>",
  "QUESTION_5_QUESTION": "Warum berechnen Sie den Anstieg im Vergleich zu einer Person, die in einer Welt ohne Klimawandel lebt?",
  "QUESTION_5_ANSWER": "<p>Wir geben die Steigerungen im Vergleich zu einer Welt ohne Klimawandel an, weil wir so aussagekräftigere Berechnungen anstellen können, ohne stark von den Definitionen von Extremereignissen abhängig zu sein. Mit diesem Instrument wollen wir Menschen jeden Alters einen Vergleich ermöglichen, da Menschen jeder Generation immer häufiger mit Extremereignissen konfrontiert sind. Vergleiche zwischen Altersgruppen sind ebenfalls möglich - und wurden in unserer Studie durchgeführt.</p>",
  "QUESTION_6_QUESTION": "Wo kann ich weitere Informationen erhalten?",
  "QUESTION_6_ANSWER": "<p>Die neue Studie, die in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> veröffentlicht wurde, und der begleitende Bericht der Nichtregierungsorganisation <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> liefern die technischen Details zum Verständnis der auf dieser Website dargestellten Ergebnisse. Für weitere Fragen können Sie gerne eine E-Mail an <a href='mailto:myclimatefuture@vub.be'>Wim Thiery</a> senden.</p>",
  "QUESTION_7_QUESTION": "Warum kann ich meine Ergebnisse nicht auf Instagram und TikTok teilen?",
  "QUESTION_7_ANSWER": "<p>Wir arbeiten daran, die Funktionalität dieser Seite zu verbessern - im Moment können Sie das Bild selbst herunterladen und dann weitergeben.</p>",
  "SECTION_STUDY": "Über die Studie",
  "STUDY_TEXT": "<p>Die neue, in <a href='https://www.science.org/doi/10.1126/science.abi7339'>Science</a> veröffentlichte Studie und der begleitende Bericht der Nichtregierungsorganisation <a href='https://resourcecentre.savethechildren.net/library/born-climate-crisis-why-we-must-act-now-secure-childrens-rights'>Save the Children</a> liefern die technischen Details zum Verständnis der auf dieser Website dargestellten Ergebnisse.</p>",
  "SECTION_BOARD": "Wissenschaftlicher Beirat",
  "TEXT_WIM": "leitender Wissenschaftler, Vrije Universiteit Brussel",
  "TEXT_CARL": "Klima-Analytik",
  "TEXT_JOERI": "Imperial College London",
  "TEXT_SONIA": "ETH Zürich",
  "TEXT_MARINA": "Humboldt-Universität zu Berlin",
  "TEXT_MATTHIAS": "Potsdam-Institut für Klimafolgenforschung",
  "SHARE_TWITTER": "Klicken Sie, um diesen Text auf Twitter zu teilen",
  "SHARE_FACEBOOK": "Klicken Sie, um diesen Text auf Facebook zu teilen",
  "SHARE_TELEGRAM": "Klicken Sie, um diesen Text auf Telegram zu teilen",
  "SHARE_WHATSAPP": "Klicken Sie, um diesen Text auf WhatsApp zu teilen",
  "SHARE_MAIL": "Klicken Sie, um diesen Text per E-Mail weiterzugeben",
  "BUTTON_DOWNLOAD": "Bild herunterladen",
  "BUTTON_DOWNLOAD_TITLE": "Grafik als PNG-Bild herunterladen",
  "BUTTON_COPY": "Klicken Sie hier, um diesen Text in Ihre Zwischenablage zu kopieren",
  "GRAPHIC_LINK": "Informieren Sie sich über Ihre Klimazukunft unter {{link}}",
  "GRAPHIC_DESCRIPTION": "Dieses Diagramm zeigt in sechs Balken die Zunahme von Waldbränden, Flussüberschwemmungen, Ernteausfällen, tropischen Wirbelstürmen, Dürren und Hitzewellen für das ausgewählte Alter, Erwärmungsszenario und die Region.",
  "VUB_INTEREST": "Sind Sie daran interessiert, das Klimaproblem und seine Lösungen zu untersuchen?",
  "VUB_INTEREST_LINK": "Werfen Sie einen Blick auf unsere Kurse an der VUB.",
  "COPYRIGHT": "Copyright: VUB {{year}}.",
  "AUTHOR_DESIGN": "Website-Design und -Code: {{link}}.",
  "SOURCE_CODE": "Den Quellcode der Website finden Sie auf {{link}}.",
  "TYPE_WILDFIRE": "Waldbrände",
  "TYPE_RIVER_FLOODS": "Flussüber&shy;schwemmungen",
  "TYPE_CROP_FAILURES": "Ernteausfälle",
  "TYPE_TROPICAL_CYCLONES": "tropische Wirbelstürme",
  "TYPE_DROUGHTS": "Dürreperioden",
  "TYPE_HEATWAVES": "Hitzewellen",
  "GRAPHIC_TEXT_1": "In einer <strong>{{temp}} ℃</strong> Welt werde ich als <strong>{{age}}-jähriger</strong> erleben",
  "GRAPHIC_TEXT_1_REGION": "In einer <strong>{{temp}} ℃</strong> Welt werde ich als <strong>{{age}}-jähriger</strong> aus <strong>{{region}}</strong> erleben",
  "GRAPHIC_TEXT_1_CLEAN": "In einer {{temp}} ℃ Welt werde ich als {{age}}-jähriger erleben",
  "GRAPHIC_TEXT_1_REGION_CLEAN": "In einer {{temp}} ℃ Welt werde ich als {{age}}-jähriger aus {{region}} erleben",
  "GRAPHIC_TEXT_2": "und",
  "GRAPHIC_TEXT_3": "mehr als ohne Klimawandel.",
  "GRAPHIC_TEXT_4": "Machen Sie den Test",
  "GRAPHIC_GRAPHIC_TEXT": "In einer <strong>{{temp}} ℃</strong> Welt werde ich als <strong>{{age}}-jähriger</strong> diese Steigerungen erleben",
  "GRAPHIC_GRAPHIC_TEXT_REGION": "In einer <strong>{{temp}} ℃</strong> Welt werde ich als <strong>{{age}}-jähriger</strong> aus <strong>{{region}}</strong> diese Steigerungen erleben"
}